<?php template_src('https://www.zhihu.com/question/458139116/answer/1878371298', '寒涟漪', 1); ?>

<p>目前有一项新的研究表明，<b>接受性别重塑手术的跨性别人士随着时间的推移，他们将变得越来越不需要心理治疗</b>。主导这项研究的科学家们说，性别重塑手术应该变得更加容易获得，以帮助跨性别者提升心理健康水平。</p>
<p>跨性别医疗有助于帮助跨性别者变成他们所希望的样子，例如一个人可能会选择使用激素或者手术改变其面部、身体或者声音。一份发表在《美国精神病学杂志》（American Journal of Psychiatry）上的研究显示，研究人员研究了2005年至2015年间从瑞典人口登记簿收集的与国家医疗保健数据库相关的数据，并评估了2679名被诊断为性别不一致人士的可用信息。研究结果表明，跨性别者精神健康问题在于：跨性别者会因为出生时被赋予的性别与他们自我认同的性别不符而导致痛苦。例如，一个长着阴茎的人尽管该人自我认同为一个女人，但是却会被认为是一个男人。但是需要注意的是，尽管跨性别者可能会遇到性别不一致的情况，但是并非每个跨性别者都有同样的感受。</p>
<p>该研究小组记录了他们评估的个体是否接受过跨性别相关的激素或外科手术，以及他们是否接受过心理健康治疗，这其中包括因为抑郁或焦虑而去看医生；服用抗抑郁药或抗焦虑药；和/或在自杀未遂后住院。研究结果中表明，在诊断出性别不一致的个体中，有70％服用了激素；约有48％的人接受过性别重塑手术，其中97％的人也接受过激素治疗；接近三分之一的人没有接受任何医疗介入。</p>
<p>就平均数据而言，<b>被诊断为性别不一致的群体相比其他群体，试图自杀后住院的可能性要高出六倍；由于情绪或焦虑症而去看医生的可能性要高出六倍；服用抗抑郁药和抗焦虑药的可能性也高出三倍。同时研究人员发现，跨性别者接受进行性别重塑手术后时间越久，他们需要接受心理健康治疗的可能性就越小</b>。在2005年之后的10年的数据中，手术后跨性别者对心理健康的医疗需求以每年8％的速度下降。但是，在这项研究中未发现激素疗法具有相同的作用。</p>
<p>该研究的合著者、瑞典卡罗林斯卡学院临床神经科学系（department of Clinical Neuroscience at Karolinska Institutet, Sweden,）副教授理查德·布兰斯特罗姆（Richard Bränström, associate professor）告诉《新闻周刊》（ Newsweek ），这项研究为跨性别者寻求性别重塑手术的合理性提供了强有力的证明和支持。</p>
<p>这项研究的作者指出，在美国的一些州，政府拒绝使用公共资金为有需要的跨性别者提供跨性别医疗服务，而退伍军人健康管理局(Veterans Health Administration)则禁止在退伍军人事务中心(Veterans Affairs facility)进行此类手术，也不愿将其资金用于提供此类服务。并表示，缺乏这类医疗服务可能会促使跨性别者在没有医疗监督的情况下寻求激素和手术，这可能是非常危险的。</p>
<p><b>尽管跨性别者在接受性别重塑手术之后精神健康得到很大的好转，但是于10年前接受性别重塑手术的跨性别者与其他人群相比，精神健康问题的风险仍然偏高</b>，研究者布兰斯特罗姆对此现象表示惊讶，他说:“在对跨性别群体提供心理健康支持方面依然需要增加。”</p>
<p>布兰斯特罗姆承认这项研究的局限性，他说:“这项研究只是基于登记数据，我们不知道每个人的生活条件和需求的任何细节。未来的研究应该更深入地探索个体因素及其对这一日益明显的群体心理健康的影响。”布兰斯特罗姆说:“这项研究是在瑞典进行的，瑞典是一个全民医保和相对强大的社会福利体系的国家，所以了解世界其他国家和其他地区跨性别社群的情况依然非常重要。”</p>
<p>上个月，另一项研究发现，<b>接受过被广泛质疑的性别扭转疗法（通过电击或其他手段试图改变跨性别者的性别认同）的跨性别者更有可能试图自杀</b>。其研究结果已经发表在《美国医学会精神病学杂志》（Journal JAMA Psychiatry）上。</p>
<p>新闻来源：newsweek</p>
<p>翻译：华星149</p>