<?php template_src('https://www.zhihu.com/question/39433085/answer/2335256261', '寒涟漪', 2); ?>

<p>先说说我自己的感情史好了</p>
<p>我谈我现实中第一任对象的时候，对方是一个缺爱和孤独的抑郁症患者，那个时期我比较单纯，还是个coser，通过cosplay圈认识的对方</p>
<p>那个时候我其实对抑郁症还缺乏专业的了解，也没有任何专业方面的知识；在我认识她不久的时候，偶然撞见她手腕上无数的刀割后的伤痕，才开始了我们之间的缘分——否则我们之间可能也只不过是平淡如水的交际，最终各自而去，泯然在人海里</p>
<p>现在的我已经忘记当时的我的心理活动是什么样的了，只记得自此之后我的很多注意力都集中在了这个女孩身上。我不断地尝试着去接近她，最终甚至和她家里人打好了关系，经常在她放学后去她家里陪着她</p>
<p>那个时期的她天天拿着刀片自残，几乎每一天都会割几道甚至十几道血淋淋的伤痕。手腕上旧的伤痕还没愈合的情况下又被划上新的伤痕，有的伤口甚至出现了溃烂；而平时又把自己包裹的严严实实，不让任何人看见自己手腕上的伤痕</p>
<p>有一次和她在一起的时候，看见她又一次拿起了刀片划自己，我开始试着去抢她的刀片，她不仅用手拽的死死的，还更用力的划向了自己</p>
<p>我抢不到刀片以后，用手掌和胳膊就紧紧包握着她的手腕和手心，在她耳边像催命符一样让她不要自残</p>
<p>她赌气，拿着刀片划伤痕划到了我挡着她的手上，在我的手上划伤痕，划了一刀又一刀，划的我满手是血，流了一地，后来留下了伤疤</p>
<p>划到最后，她停了，眼神愤愤的看着我</p>
<p>我抢走了她的刀片，她这次终于松手了</p>
<p>后来，她喜欢上我，在一起相处的时间久了以后，就再也没自残过了</p>
<p>却也变得越来越病娇，每天恨不得24小时都和我黏在一起，监控起了我的社交圈和所有隐私，最终因为这事起了不小的冲突</p>
<p>我生日的那天，她拿起了当初她用来自残过的刀片，开始雕刻起了一块蓝色像皮，却不小心刻到了她的手，那是在我和她在一起的时光里，她手上的最后一次流血</p>

<center>
	<img class="full-img" src="/assets/img/2022-04-19/1.jpg" /><br/>
	<img class="full-img" src="/assets/img/2022-04-19/2.jpg" />
</center>
<p>一年后我们分开了，但这个礼物，我至今珍藏<br/></p>

<p>而在她以后，我也就很少再有过这么一段稳定、漫长、专一、并且能有机会在现实中经常黏在一起的恋爱经历了；而在以后的我看来，那一段时光真的是如梦一样的经历，这段恋情也在我自己最需要温暖的时候，得到了陪伴</p>
<p>讽刺的却是，在这段恋情以后，后来和我有恋爱经历的对象精神问题一个比一个严重，数量也越来越多；而亲密关系本质上又常常是对抑郁症患者来说的一剂毒药</p>
<p>一方面的原因是心理问题越严重的人我往往越会主动去靠近对方；另一方面的原因是那个时期的我心智不成熟，年龄也还远远没有成年</p>
<p>在缺乏专业干预知识并且求助无门的情况下，除了带对方看病吃药住院以外，我也只能想到以包括恋爱在内的各种非正常的方式去改善对方的心理状态；在长时间的相处下我也常常会对对方产生复杂的感情。于是常常有很多关系亲密的朋友相处的时间久了以后就会暧昧不清，最终慌然答应</p>
<p>而我的恋爱模式也渐渐发展成了polyamory，能分摊在每一个人身上的时间越来越少，生活也变得越来越忙，我也再也不可能像我最开始的时候那样，能够整日整夜的除了学业以外和日思夜想的人黏在一起</p>
<p>但对我自己来说，尽管耳边殇悲的话已是日常，尽管在梦中也会对爱人的安危惊心胆战，尽管每天生活就像是打仗一样</p>
<p>但回头一看，我从来没有后悔过自己的选择，也从来没有忘记我遭遇过的最初的殇悲与愿望，梦境深处也仍然会倒映着那个永远离开了我的那个女孩的音容笑貌</p>
<p>也永远记得在我孩童时最孤独的时候得到那温暖陪伴时是什么样的感觉</p>


<center>
	<img class="full-img" src="/assets/img/2022-04-19/3.jpg" />
</center>