<?php template_src('https://zhuanlan.zhihu.com/p/422051124', '寒涟漪', 1); ?>

<p><b>什么人更容易得抑郁症？这个问题没有明确的答案，但以下均为抑郁症高发人群：</b></p>
<p>第一，如果一个人的父母、子女或同父母的兄弟姐妹中有人得过抑郁症，那么这个人得抑郁症的可能性比其他人要高出2~10倍。</p>
<p>第二，经历过创伤性事件的人，比如性侵、霸凌、自然灾害、意外事故等。</p>
<p>第三，性格比较内向、敏感、悲观、自卑的人。</p>
<p>第四，长期处于压力和紧张的氛围中，并且情绪无法得到疏解的人。</p>
<p>第五，有其他严重的疾病尤其是脑部疾病的人。</p>
<p><b>很多抑郁症患者会有自杀的想法，但这绝对不是因为他们意志薄弱或想要博得关注，而是因为决策能力下降、行事容易冲动，或者被情绪反复及躯体症状折磨得生不如死。</b></p>

<div class="block">
	抑郁症想自杀是生理原因导致的，不是真实想法，如果患上抑郁症，你的大脑会产生脑部病变，停止分泌多巴胺。即使你的现实生活很美满，很幸福，你也会想自杀。<br/>
	假设，你在明知道你自杀会给你爱人造成打击的情况下，并且现实中没有任何让你不顺心的事情，但只要你患有抑郁症，你就会选择自杀<br/>
	抑郁症的典型特征：没有理由的情绪低落，没有理由的想死。<br/>
	即使有理由，大部分情况下也是非常小的理由，例如：今天被一个人嘲笑了，所以我还是自杀吧，死了就不会有人嘲笑我了。<br/>
	抑郁症的自杀思维途径是：抑郁症→无缘无故想自杀→寻找自杀的理由→自杀<br/>
	普通人的自杀思维路径则是<br/>
	遭受挫折→因为挫折想自杀→自杀<br/>
	所以抑郁症必须就医，不是靠“安慰一下”“打开心结”就能解决的。<br/>
	是脑子出问题了，神经递质罢工了，多巴胺不分泌了，根本原因不是心理上的问题<br/>
	治好抑郁症，需要心理治疗＋吃精神药＋物理治疗。
</div>

<p><b>每个人都有求生本能，当这一本能被扑面而来的绝望感淹没，逼你放弃自己的生命时，希望你能够做到以下几点：</b></p>
<ol>
	<li>不要独处，尽量去人多的地方。</li>
	<li>找一些事情转移自己的注意力，不要一直陷在“自杀”这件事里。</li>
	<li>如果还是无法摆脱自杀的冲动，就去找一个你信任的人，让他寸步不离地陪伴你。</li>
	<li>如果以上方法都无法打消你的自杀念头，就必须去医院了，通过住院或者电休克疗法快速摒除自杀的冲动。</li>
</ol>

<p><b>一个人无论何时具备以下危险因素中的4~5项，都可被视为处于自杀的高风险期：</b></p>
<ul>
	<li>有自杀家族史。</li>
	<li>有自杀未遂史。</li>
	<li>已经制订了具体的自杀计划。</li>
	<li>最近经历了心爱之人去世、离婚或分居。</li>
	<li>最近由于经济损失或受虐而导致家庭不稳定。</li>
	<li>陷入巨大的创伤而难以自拔。</li>
	<li>有精神疾病。</li>
	<li>有药物或酒精滥用史。</li>
	<li>最近遭受了躯体或心理创伤。</li>
	<li>有失败的医疗史。</li>
	<li>独居，而且与他人失去联系。</li>
	<li>有抑郁症，目前处于抑郁症的恢复期或正在住院治疗。</li>
	<li>在分配个人财产或安排后事。</li>
	<li>有特别的情绪和行为改变，比如冷漠、退缩、隔离、易怒、恐慌、焦虑等，或者社交、睡眠、饮食、学习、工作习惯发生改变。</li>
	<li>有严重的绝望感或无助感。</li>
	<li>陷入经历过的躯体、心理或性虐待中不能自拔。</li>
	<li>有愤怒、攻击性、孤独、内疚、敌意、悲伤或失望等情感表达。</li>
</ul>

<p><b>值得注意的是，自残并不一定是自杀的征兆，虽然自残和自杀有一些相同的原因，比如：</b></p>
<ul>
	<li>逃避难以承受的痛苦。</li>
	<li>改变他人对自己的看法。</li>
	<li>缓解紧张、焦躁的情绪。</li>
	<li>寻求他人的帮助。</li>
</ul>

<p><b>任何人都可能会产生自杀的念头，如果你认为某人有自杀倾向，你应该直接询问那个人，比如：</b></p>
<ul>
	<li>你有自杀的想法吗？</li>
	<li>你想自杀吗？</li>
</ul>

<p><b>切记，不能以高人一等的态度或者命令式的口气，也不应该有先入为主的倾向。像“你是不是想做傻事呀？”这样的表述比较平易近人，有自杀想法的人可能不会过于排斥。</b></p>
<p><b>有些人可能会觉得，这种直接询问的做法会强化对方自杀的想法。但研究表明，如果一个人有自杀倾向，直接询问不会增加他们的自杀风险。相反，这样问实际上给了他们一个解决问题的机会，并让他们知道有人在关心他们。</b></p>
<p><b>当有人告诉你他想自杀的时候，你可能会感到震惊和焦虑，这是可以理解的。但你需要避免做出消极的反应，而是要表现出冷静、自信和富有同情心的样子。</b></p>

<p><b>你可以使用的交谈技巧包括：</b></p>
<ul>
	<li><b>不要回避使用“自杀”一词，直接讨论这个问题是很重要的。</b></li>
	<li>说一些真正关心对方的话比说你应该怎样做更有效。你需要理解、支持有自杀想法的人，还需要全神贯注地倾听他们的话。</li>
	<li>问一问他们在想什么，有什么感受。</li>
	<li>你要让他们安心，向他们表示你愿意听他们说任何想法和感受，以及他们想死的原因。</li>
	<li>让他们知道，可以把这些事情说出来，即使过程可能很痛苦。</li>
	<li>允许他们自由表达自己的情感，比如尽情哭泣、发泄愤怒，甚至是大声咒骂。</li>
	<li>感谢他们愿意分享自己的感受，并告诉他们这样做是有勇气的表现。</li>
	<li>倾听的过程中需要保持耐心和冷静，平静而共情地倾听。</li>
	<li>不轻易同意或者否定他们的态度、行为、观点，让他们自由地表达</li>
	<li>提出开放式问题，这样才能问他们更多问题，从而发现隐藏在自杀念头背后的信息。</li>
	<li>以总结的方式表明你确实在倾听他们，比如，“你想表达的就是……吗？”</li>
	<li>通过对话，找出其中的重要信息，评估危险程度。</li>
	<li>询问既往史（有无自杀未遂）</li>
	<li>分析除自杀之外还可能发生的事情。</li>
	<li>询问其自杀计划。</li>
	<li>时时刻刻表现出同理心，同情并给予支持。</li>
</ul>

<p><b>例如，危机干预中你可以说的语句：</b></p>
<ul>
	<li>对于发生在你身上的事情，我觉得很难过</li>
	<li>你现在安全了。（如果这个人确实是安全的）</li>
	<li>我很高兴现在你和我一起在这里/你正在和我说话。</li>
	<li>这不是你的错。</li>
	<li>你的反应是遇到不寻常事件的正常反应。</li>
	<li>你有这样的感觉是正常的。</li>
	<li>看到/听到/感受到这些一定让人难过/痛苦。</li>
	<li>你不会发疯的。</li>
	<li>事情不会一直这样的，它会变得更好，而你也可以变得更好。</li>
	<li>你的想象会造成一个比事情原本的样子更加可怕的现实。</li>
	<li>哭泣，憎恨，想报复都是没关系的。</li>
</ul>

<p><b>你应该做的事情：</b></p>
<ul>
	<li>达成协议以拖延时间。</li>
	<li>参与其他支持（如家庭干预，经济支持）。</li>
	<li>如可能，转移自杀工具。</li>
	<li>采取行动，告知他人，得到帮助（如果没有能力独立干预，可以将对方危机干预的任务转介给其他人）</li>
	<li>如果自杀风险很高则始终陪伴当事人（如条件允许，现实陪伴效果最佳，退而求次则网络陪伴）</li>
	<li>如果自杀风险很高，切勿让其独处。</li>
</ul>

<p><b>尽管交谈很重要，但仍有很多事情是不适合说或者做的，比如：</b></p>
<ul>
	<li>与他就自杀的想法进行辩论，进行空洞的说教。</li>
	<li>与他讨论自杀是对还是错。</li>
	<li>用愧疚感或威胁来阻止他自杀（比如，告诉他这样做会毁掉他的家庭等）。</li>
	<li>弱化他提出的问题，对事态严重性的认识不足，认为当事人的问题微不足道。</li>
	<li>频繁并且单一的给对方敷衍的安慰。比如，“别担心”，“振作起来”，“你什么都有了”或者“一切都会好起来”。</li>
	<li>用你自己的故事来打断他的话。</li>
	<li>通过肢体语言表达你对某件事不感兴趣或态度消极。</li>
	<li>试图给他做精神疾病诊断。</li>
	<li>对对方诉说的事情表现出震惊、困窘、惊恐。</li>
	<li>刺激当事人加速实行自杀。</li>
	<li>
		给予对方虚假的承诺，例如：<br/>
		承诺对方实施自杀行为时，绝对不会报警。<br/>
		承诺自己会给予对方自己无法给予的帮助。
	</li>
	<li>当对方自杀风险很高的时候，现实中选择离开当事人让其独处。</li>
</ul>

<p><b>同时，危机干预中你不可以说的语句：</b></p>
<ul>
	<li>我知道你的感觉是什么/我了解（应当直接完整复述对方遇到的困难和想法，达成共情，而不应当省略）。</li>
	<li>不会有事的，所有的事情都会没有问题。（这句话无法消除对方内心的恐慌与恐惧）</li>
	<li>你不应该有这种感觉。（认为当事人的困难微不足道）</li>
</ul>

<p><b>当对方重要的人离世时，你不应该说：</b></p>
<ul>
	<li>你能活下来就是幸运的了</li>
	<li>你能救回些东西算是幸运的了</li>
	<li>你是幸运的，你还有其他孩子/亲人/朋友。</li>
	<li>你爱的人在死时并没有受到太多痛苦。</li>
	<li>他/她死之前已经过了幸福的一生。</li>
	<li>他/她现在去了更好的地方/更快乐了。</li>
	<li>你会走过来的，时间会治疗一切的创伤。</li>
	<li>你应该回到你的生活中正常生活下去。</li>
</ul>

<h1>网络自杀干预注意事项：</h1>
<h2>一、报警怎么报？</h2>
<p>
	<b>1.电话报警</b>，拨110陈述事实之后，民警会告诉你要报给自杀者所在地的公安，直接拨110拨到的只是本地的；拨给自杀者所在地公安应该是110前加区号，各地区号现在网络上也是能查询到了。例如北京110则是拨打010110<br/><br/>
	报警后向民警提供对方你知道的所有相关信息（如果一个信息无法确定真实性则不提供），如身份证号，身份证姓名，身份证性别，电话号码，住址，社交关系，亲属联系方式，微信号，QQ号，工作单位，学校等，有多少信息给多少信息。<br/><br/>
	如果是跨性别者则向警察额外说明对方的生理性别，并且把对方打扮成了另一个性别的情况说明，例如：这是个男孩，但是喜欢把自己打扮成女孩。（危急时刻不要和民警纠结跨性别的概念！）<br/><br/>
	即使只有一个QQ号或者微信号也可以向民警报警，在警察面前，所有的网络信息都是透明的。但是需要注意的是，信息越少民警找人花费的时间就越久甚至可能放弃找人，所以一般情况下信息越全越好。<br/><br/>
	（极少部分情况下）如果民警质问：只有一个QQ号/微信号不知道地址姓名我们怎么找人？则可以向对方表示要求对方使用数据手段进行干预，和对方说“我已经和本地公安报过警，对方说只需要提供QQ/微信号就可以了”。
</p>
<p>
	<b>2.微信报警</b>，现在各地区都有自己的公安微信公众号，可以直接在公众号（注意是自杀者所在地的公安微信公众号）上报警，要填写相关信息。最好把宣告自杀的帖子截图下来，在提供图片那一栏里发上去；电话号码也会要求提供（往往是需要短信验证码验证后才能报案）<br/><br/>
	微信报警之后不久，就会接到警察的来电，详细核实所给的信息，但是也会问你的包括身份证号在内的个人信息！<br/><br/>
	出警到地方之后一般会再打一通核实一遍相关信息。
</p>

<h2>二、报警的后果</h2>
<p>来自自杀者的麻烦：报警只能救到这一次，若是无法提供后续的心理治疗服务，则还是会不断的再次自杀，同时一个人自杀未遂的次数越多，那TA下一次自杀成功的概率和尝试自杀的频率往往也会越来越高。</p>
<p>由于没得到相关心理治疗，自杀者往往会忌恨报警者（以及警察）。</p>

<h2>三、什么时候应该报警</h2>
<p>报警具有极大的风险性，不到非常危机的时刻或者是恰当的情况下不要轻易报警，否则极有可能适得其反。</p>
<ol>
	<li>当对方表现出极为明确的即将实施自杀行为的想法，又失联的情况下；<br/>例如QQ/微信信息不回复，电话不接，斟酌实际情况报警。</li>
	<li>当对方已经实施自杀行为时必须报警。</li>
	<li>当对方正在遭遇严重侵害时（如家庭矛盾），斟酌实际情况报警。</li>
	<li>当对方正在实行高人身安全风险行为时，斟酌实际情况报警。</li>
</ol>

<hr/>

<center>
	<img src="/assets/img/2022-04-19/6.jpg" class="full-img" />
	<img src="/assets/img/2022-04-19/7.jpg" class="full-img" />
</center>

<hr/>

<p>是否休学或辞职，应该从我们自身的病情考虑，疾病的严重程度是最重要的判定因素。抛开疾病的严重程度谈休学或辞职，都是对病情、对自己、对未来不负责任的表现。<p>

<h2><b>第一，要积极治疗。</b></h2>
<p>血的事实告诉我们，抑郁症必须治疗。许多患者的亲朋好友认为，抑郁症只是心理、情感问题，只要谈谈话，疏导疏导，“打开心结”，就能“走出来”。这实在是不懂科学的表现。</p>
<p>因为研究显示，抑郁症是一种生理性的疾病，尤其是中度、重度抑郁症患者，绝大多数已经产生了脑部病变。</p>
<p>至于患者本人，得了抑郁症，起先不自知；捱了很多时日，才会犹犹豫豫走上求治之路。那时他心理准备不足，当医生告诉他，疗程很长，至少半年以上，甚至两年、三年，还要不断复诊、复查，他就会畏难、绝望、抗拒，经常不能坚持治疗，最终酿成悲剧。</p>
<p>一旦发现自己得了抑郁症，不要犹豫，立刻去正规的精神科医院；根据自己的病情程度，请医生决定，是吃药，还是看心理医生。不要浪费宝贵的时间。在抑郁症早期，时间就是生命。</p>

<h2><b>第二，干预抑郁症患者自杀，最关键的是判断患者何时最有可能自杀。</b></h2>
<p>自杀分三个步骤：自杀意念、自杀企图、自杀实施。几乎每个抑郁症患者都会有意念和企图，但要走到实施这一步，还需要客观条件。</p>
<p>依据抑郁症临床症状表现，医学上把抑郁症分类为轻度、中度和重度三种类型。</p>
<p>轻度抑郁症患者心境低落，兴趣和愉快感丧失，容易疲劳，多思多虑，自卑消极，无缘无故出现多种躯体不适；</p>
<p>到了中度，还会追加脑功能阻滞和精神运动性阻滞，患者感到自己大脑思维功能、行动功能和社会功能下降，不敢见人，人际交往发生障碍；</p>
<p>到了重度，患者情绪极为抑郁，已无法感知喜怒哀乐，思维动作严重迟缓，语速慢，语音低，语量少，应答迟钝，严重者可呈木僵状态。一天之内，经常不言不语，不动不吃。</p>
<p>那么，是不是重度抑郁症自杀危险最大？</p>
<p>不是。这正是抑郁症的独特之处：抑郁症患者自杀，往往发生在从轻度向中度恶化，以及从重度向中度好转的阶段。真正的重度抑郁症患者自杀的概率相对较低。</p>
<p>原因是，抑郁症药物治疗的特点是：先改善患者的动力，后改善患者的情绪。自杀要具备两个条件，即自杀的意愿和执行的动力。</p>
<p>重度患者往往大脑一片空白、体力不支，不具备自杀能力；而药物一旦起效，患者大脑的抑制先得以解除（有了动力），可是情绪的好转要落后一周（自杀意念还在），自杀往往在这一阶段发生。</p>
<p>这也是为何，部分中度和重度抑郁症患者在接受药物治疗以后，在数周内自杀率反而上升。</p>
<p>也许患者再坚持一两天，就能挣脱黑暗，迎来光明。但是，他看不见曙光在前，放弃在最后一刻，功亏一篑。</p>
<p>痛苦是很难杀人的，绝望才是真正的杀人元凶。</p>
<p>干预自杀，就要学会识别患者从轻度向中度恶化、尤其是从重度向中度好转的关口。在这两个时段，要把病人看好，最好寸步不离。一旦出现闪失，后悔莫及！</p>
<p>如果病人吃药一个月，一直情绪状态没有好转，但是忽然开始闹事，拒绝吃药，情绪激动</p>
<p>这说明患者有力气闹，可能药要见效了。如果病人闹，由他闹，不用劝解，只需做好两件事：一是督促他每天吃药，一粒不能少；二是把家里的阳台、窗户封好，寸步不离人。</p>
<p>意志比较坚强的患者，则要有自我拯救意识。自杀往往发生在一念之间，很多时候仅靠意志难以抵抗自杀的冲动，这时，就要有意识地让自己不具备自杀的条件。只要死不那么容易，自杀冲动就会再而衰、三而竭。</p>
<p>一般来讲，可以根据以下两种疾病状态来判断在现阶段休学或辞职是否合适。</p>
<p>如果是轻中度抑郁，你可能会有失眠或嗜睡等睡眠障碍，以及身体疲惫、缺乏精力、肠胃不适、头晕、头痛等常见的躯体化反应。这种情况下我们可以偶尔放松一下，远离学业或者工作的压力，比如给自己放一个小假休息一段时间。但这个时间一般不能超过三个月，如果超过三个月甚至达到半年之久，那就不是一次短暂的放松，而是在逃避。</p>
<p>如果是重度抑郁，你是没办法继续完成正常的学业和工作的，尤其是已经出现了一些木僵（身体僵住不能动）、妄想、幻觉的时候，不仅无法正常上学和工作，甚至还会出现一些伤害自己或他人的危险想法。</p>
<p>所以一旦确诊是重度抑郁，我们最需要做的是告诉家人，让他们帮自己做好保护，或者直接住院治疗，控制住病情，确保病情不会进一步恶化。</p>

<h2><b>第三、当一个人因为自杀去世时，切忌在公开互联网中传播ta的自杀方法</b></h2>
<p>一个人自杀死亡后，如果电视新闻详细报道了这个人的自杀方法，就会立刻导致接下来一段时间周围收视地区自杀率大幅度上升，并且自杀的方法都会模仿这个已经成功的案例</p>
<p>这也是为什么所有的传媒信息都不会讲人的自杀方法，甚至不会讲怎么死的</p>

<hr/>

<p>推荐书籍：</p>
<ul>
	<li>《心理危机干预实用指导手册》<br/>施剑飞、骆宏主编</li>
</ul>

<p>相关文章：</p>
<ul>
	<li><a href="https://zhuanlan.zhihu.com/p/141199214" target="_blank">(知乎)过来人告诉你如何干预抑郁症患者自杀</a></li>
</ul>

<hr/>

<h2>尾言：</h2>
<p>本文章由寒涟漪结合大量参考文献进行整理。</p>
<p>这篇文章我其实写的非常非常的保守，文章所列出的所有的方法几乎都是没有任何法律风险以及对干预人本身造成伤害的风险的。通篇大量采用了已有多文献方法和普适方法。同时也回避了大量社群中存在的一些问题的干预方法。同时对于大量效果存疑/有争议/有人身安全风险/有法律风险的干预手段我都没有列出。</p>
<p>我其实在好几年前，就一直有想整理一个在跨性别社群中有力并且有效的危机干预手册了。但是说实话，直到今天为止，我也不知道具体什么方法才是社群干预最优的手段，如果一味的去照搬心理学和危机干预学的文献，就会存在严重水土不服的问题。但如果单方面的拿我自身的干预经历去总结，又极有可能产生严重的误导。</p>
<p>因为我在很早的时候就发现，绝大多数的危机干预文献在干预中国大陆地区的跨性别群体时都存在严重的水土不服的问题，尤其是在除了心理干预（谈话交流）以外的具体社会工作方面，这导致我曾经经历了大量的失败，甚至一度陷入“反文献，反权威”的极端境地中。</p>
<p>实际上，在我整理关于危机干预的相关文献时期发现，大量的危机干预文献有很多都是自相矛盾的。</p>
<p>有的文献鼓励你多说“一切都会好起来”。</p>
<p>有的文献则认为“一切都会好起来”属于敷衍且空洞的安慰，不能说。</p>
<p>有的文献认为在处理对方亲密的人离世时应该说“这不是你的错”。</p>
<p>有的文献则认为“这不是你的错”会加重对方的悲伤。</p>
<p>有的文献认为应当在询问对方“你有自杀的想法吗”的基础上进一步和对方讨论自杀方法。</p>
<p>有的文献则认为这是禁忌，讨论自杀方法会大幅度增加对方的自杀成功率。</p>
<p>有的文献认为讨论自杀方法可以进行错误的引导，起到增加自杀难度和拖延时间的目的来增加自杀干预的成功率。</p>
<p>有的文献则认为不应当对当事人进行任何意义上的知识类方面的欺骗，会有巨大风险。</p>
<p>这还仅仅是自杀干预方面的关于谈话交流的巨大争议点，关于实际的现实中的社会工作方法更是出现大量自相矛盾的内容。</p>
<p>并且这些自相矛盾的内容同时出现在不同的权威著作上。</p>
<p>但是到今天为止我仍然没有找到除了实践以外的最佳方法，而实践，是以人命为代价的。</p>
<p>但显然，整理指导手册是必须的，社群危机干预指导手册的意义其实非常的简单粗暴：有总比没有好。</p>
<p>就好像社群中很多不合格的干预者：贡献大于伤害，就是好的。</p>
<p>我早在很多年前就深深的意识到，只靠一个人的力量是永远不够的，只靠一个人，社群现状永远无法改变；永远都会有新的花瓣凋零。</p>
<p>哪怕手册的内容不全面，受到各种局限性，但只要对社群中的干预者起到一点点参考意义，都是有价值的。</p>
<p>同时我也能切身体会到绝大多数志愿者面临的窘境：有一颗想要帮人的心，却不知道从何做起，又不知道怎么做才能合适的，于是黯然退出。</p>
<p>希望以后这种情况会越来越少。</p>