<?php template_src('https://www.zhihu.com/question/405114070/answer/2220779657', '寒涟漪', 1); ?>

<center class="white-box">
	<a href="https://www.zhihu.com/pin/1351286227665031168" target="_blank">(知乎链接) 寒涟漪 的想法: 作为mtf，你们梦见的自己是个女孩子吗？</a>
</center>

<p>建议最好不要通过为跨性别者的性别焦虑建立一个“模板”的方式来理解跨性别者，更不要试图通过“模板”来在和每一位跨性别者的相处中先入为主的将对方的性别焦虑套入到“模板”中去</p>
<p>但是作为心理咨询师，实质上并不需要做到完全和跨性别者感同身受，这不太可能，也不太现实。因为即使是普通的抑郁症患者，大部分没有自身患过抑郁症的心理咨询师也常常无法做到真正的共情。</p>
<p>心理咨询师往往能做到将对方的心理活动全部用语言精确描述出来，让对方感到共情，但是真正的感觉往往只有切身体会过才知道</p>
<p>所以如何给跨性别者作心理咨询，方法其实很明确。直接参考给抑郁症患者作心理咨询的做法，将教科书上的跨性别者性别焦虑方面的常见感受，定义，相关心理活动用教科书上的语言和患者的自诉用语言精确描述出来，来让对方感到共情就可以了。</p>
<p>换句话说，跨性别者为性别感到很焦虑，每天看到自己的生殖器官就会感到非常非常恶心。心理咨询师只需记住“对方看到生殖器官感到非常恶心，每天为性别感到很焦虑”，不需要去理解“为什么焦虑，为什么恶心”，只需要去想象和描述“你感到非常焦虑”，让对方感受到“自己被共情，被理解”就可以了</p>
<p>原因是</p>
<p>每一位跨性别者的性别焦虑都会有所差异，有的甚至会千差万别。在北京回龙观医院邸晓兰医生的《性别多元心理治疗笔记》中，不同的跨性别者的性别焦虑类型可以区分多达数十种亚型，每一种性别焦虑的治疗方案，应对手段，心理咨询的方向都不尽相同。</p>
<p>对于跨性别群体来说，每一个个体的焦虑情况也往往是千差万别的</p>
<p>跨性别的总体的焦虑大致可以分为“外貌焦虑”、“社会性别焦虑”、“生理器官焦虑”</p>
<p>“外貌焦虑”指的是追求自己的外貌形象符合女性刻板印象下的形象，例如长发，裙子，女性的嗓音，丝袜，女性生理方面特有的外貌特征等。女跨男同理。</p>
<p>“社会性别焦虑”指的是社会认同，例如路人对你的第一印象是“美女”还是“帅哥”，以及你身边的朋友，亲人，同学，同事等亲近的人如何看待你的性别身份，一般与“外貌焦虑”存在一定关联性</p>
<p>“生理器官焦虑”指的是对身体的器官存在严重焦虑，例如身体的第一性征与第二性征，生殖器官，骨骼结构，喉结，脂肪分布以及声音方面的焦虑在属于外貌焦虑的同时也属于“生理器官焦虑”的一种</p>
<p>跨性别者的性别焦虑实际上任意一种都是可以单一存在的，在我所熟悉的跨性别者当中，单一存在“外貌焦虑”，仅仅只是追求外貌，其他二者都不存在的跨性别者有很多</p>
<p>单一存在“生理器官焦虑”，仅仅只是追求做性别重置手术，其他一切都不追求的跨性别者也有一部分。同时对一种生理现象感到严重焦虑也算是“生理器官焦虑”的一种，例如焦虑月经，或者焦虑晨勃，遗精。但需要说明的是：如果指派性别下的女生单纯是焦虑月经并不一定说明必然是跨性别者</p>
<p>单一存在“社会性别焦虑”的跨性别者虽然较少但也存在，仅仅追求身边人将其认同为“女性身份”，外貌改变仅仅是达成目的的手段，而性别重置手术也仅仅是达成目的手段：有的跨性别者没有“生理器官焦虑”但因为仅仅焦虑身份证性别（社会性别）而去做手术然后更改身份证性别（从这也可以看出一些国家法律上规定可以在不做手术的情况下更改身份证性别的合理性）</p>
<p>存在两种焦虑方面：</p>
<p>存在“外貌焦虑”，“社会性别焦虑”，但不存在“生理器官焦虑”的跨性别者也有很多</p>
<p>存在“外貌焦虑”，“生理器官焦虑”，但不存在“社会性别焦虑”的跨性别者也有一部分</p>
<p>存在“生理器官焦虑”，“社会性别焦虑”，但不存在“外貌焦虑”的跨性别者也有一部分</p>
<p>而三种焦虑齐全的跨性别者则是最为“典型”的跨性别者，也是一般印象的跨性别者，但即使三种焦虑都齐全的跨性别者，这三种焦虑的强弱程序也是各有不同的。</p>
<p>而在治疗方面，HRT，SRS等医疗手段一般单纯针对有“生理器官焦虑”的跨性别者，另外两种焦虑则单纯可以通过常规手段应对</p>
<p>护肤品以及各种美容用品还有长年累月的保养对外貌所带来的改变要远远大于HRT给身体带来的改变，而所有的男性体征和肌肉分布也都可以通过脱毛，有方向性的健身来改变，声音可以通过伪声来改变，唯一存在的难以改变的身高、骨架问题也可以通过脱离刻板印象的束缚来淡化。(我最常用来举例的就是我那15周岁就长到182身高的表妹了）</p>
<p>存在社会性别焦虑方面的跨性别者，对性别的追求并不仅限于这些外貌方面的改变，同时也更多的希望其他人能称呼自己为“小姐”“妹妹”“女士”等社会性别方面的认同，甚至单纯焦虑身份证性别</p>
<p>我见过无数多几乎只存在“外貌焦虑”，在“生理器官焦虑”方面轻的多的跨性别者，却依然在冲动下选择了HRT，然后又停，甚至后悔，这也是一种十分典型的被刻板印象所坑害的跨性别者</p>