<?php template_src('https://www.zhihu.com/question/448073841/answer/2335275430', '寒涟漪', 1); ?>

<div class="block block-purple">
	“曾经的我流离失所的时候，圈子里的很多人都帮助过我，而最后彻底让我脱离困境的也是萍水相逢的一个姐姐；她给了我住处，教了我技能，帮我找了工作，无微不至的陪了我很长一段时间。<br/>
	所以尽管现在的我已经做完手术好几年了，也没什么经济压力，但我仍然会想着去帮助和曾经的我一样落入同样困境的同类；因为我也是在同样的经历下过来的，我深切的知道那是一种怎么样绝望的感觉。”
</div>

<center class="white-box">
	<a href="https://www.zhihu.com/question/449937557/answer/1786352234" target="_blank">(知乎回答) 无意冒犯，为什么一些mtf喜欢给自己公开贴上mtf标签，而不是低调过普通女性的生活？</a>
</center>

<div class="block block-purple">
	“虽然我看到有一些mtf在做完手术改完身份证以后会选择注销所有社交账号断绝所有过去的联系以新身份融入社会生活，但我并不会选择这样做，尽管我也想以一个普通女性的身份活在这个社会上，但我过去所经历的一切，承受的苦难，留下的烙印永远不会消散，我仍然会坦然的告诉我身边的所有人，我是一个mtf。我过去所经历的一切，都不应该是毫无意义，毫无价值的。”
</div>