<?php template_src('https://www.zhihu.com/question/481688126/answer/2098553417', '寒涟漪', 1); ?>

<p><b>不要主动辞职！不要主动辞职！不要主动辞职！</b></p>
<p>这其实是一个普遍性问题，目前对跨性别者来说没有很好的方法，<b>如果选择和领导沟通的话，需要承担沟通失败的风险，一旦沟通失败则需要进行抗争</b></p>
<p>重点在于性别焦虑的严重程度，从而采取不同的行动方案</p>
<p><b>性别焦虑程度轻的话</b>，可以选择忍耐，上班剪短发，回家出门社交戴长假发</p>
<p>也可以参考我身边一位朋友的做法，留了很长的真发，上班戴短假发，<b>缺点是闷热</b>。</p>
<p>题主关于隐瞒后做性别重置手术导致被辞退的顾虑，其实不必顾虑，如果因为手术而被辞退，可以获得高额法律赔偿金，<b>中国已有法律先例支撑</b></p>

<div class="block block-purple">
	中国裁判文书网公布了一份事关当当网的劳动争议二审民事判决书，案件起因是当当网一名男员工高某某实施变性手术，遂请假修养2个月，期间主管同意休假，而员工关系管理员却一直“不同意”高某某休假。此后，当当网以“旷工”为由与其解除劳动关系，随后该员工申请仲裁，委员会裁决双方继续履行劳动合同。<br/>
	法院一审判决，当当公司属违法解除劳动合同，应继续履行与高某某的劳动合同，二审判决（终审判决）双方继续履行劳动合同。<br/>
	同时，法院称，高某某有权以女性的身份进行如厕，其他同事也应当接受高某某的新性别，以包容的心态与其共事。<br/>
	因“易性症”进行男转女性别重置及手术，却被公司以“旷工”为由解雇<br/>
	据裁判文书公布的案件信息显示，2015年4月13日，高某某入职当当网公司，担任技术部产品总监，双方签订两份劳动合同，最后一份劳动合同到期日为2019年4月12日。其月薪为51259元。<br/>
	2018年4月16日，高某某经上海市精神卫生中心诊断为易性症，需要进行男转女性别重置及手术，故于2018年6月27日通过微信向主管领导李某某请病假，并于同日进入第二军医大学附属长征医院住院手术。<br/>
	易性症是一种少见的性别身份认同障碍，属于精神类疾病。高某某在经历内心挣扎以后，于2018年6月末向主管领导申请病假，而后住院手术，根据医院康复建议，高某某请假休养时间共计2月有余，期间主管同意休假，而员工关系管理员却一直“不同意”高某某休假。<br/>
	2018年7月19日，高某某出院，出院记录中记载“出院医嘱：建议休息一个月”。同日，第二军医大学附属长征医院出具病情证明单，建议术后全休贰月。高某某提交的2018年7月17日向主管李某某请假的微信聊天记录显示，高某某告知李某某：“这两天和医生讨论这周或者下周可以出院；但是出院后，还不能像正常人一样走路坐着，还只能在家里修养；出院后，如果海涛同意，我需要申请在家办公一段时间”。李某某回复：“某某你好好休养，觉得能恢复工作时通知我”。<br/>
	7月20日，高某某向李某某申请在家办公一个月，李某某回复“某某，你把病情的医院证明发给HR和我。产品工作需要很多当面沟通，如果你病假要很多修养时间，我建议你就再休一个月病假”。<br/>
	同年9月，当当网以高某某“旷工”为由解除与高某某的劳动合同通知书，同年11月，高某某申请仲裁，委员会裁决双方于2018年9月6日起继续履行劳动合同。<br/>
	当当网不服，到法院起诉并提交了相关证据。当当网表示，高某某的工作岗位具有不可替代性和唯一性、高某某离岗时间较长、身体原因不能适应当当网公司的工作强度、当当网公司的员工表示无法与高某某一起工作。<br/>
	此外，当当网于2019年7月22日向高某某发送的函件中提及了“精神病人发作，其他员工的恐惧、不安和伦理尴尬，如厕问题”等内容，高某某据此主张受到了当当网公司的就业歧视。<br/>
	一审判决：当当网公司违法解除劳动合同<br/>
	一审法院向上海市精神卫生中心及第二军医大学附属长征医院整形美容科副主任医师核实，高某某诊断证明真实，按照高某某的手术情况，其术后休假时间应以病情证明单（建议全休贰月）记载为准。<br/>
	经核实，医院建议的休假时间除了考虑手术伤口的恢复情况外，亦考虑到患者身份转变需要办理相关手续和重新适应社会，故不能仅以高某某具备独立活动能力就认为其应当回到术前的办公环境中立即工作。<br/>
	二审：双方继续履行劳动合同<br/>
	一审判决后，当当网不服，向北京市二中院提起上诉。当当网提交的证据包括：<br/>
	产品总监的岗位具有不可替代性及唯一性，且该职位目前已由崔某某担任，客观上不具备与高某某继续履行劳动合同的可能性。<br/>
	员工邮件截图，用以证明多位同事表达了自己对高某某继续履行劳动合同后的担忧，包含工作层面、心理层面及生理层面等各个方面<br/>
	当当网公司自2007年起便已实施员工手册，且对于突发事件的请假流程实行双轨制管理，未完成请假流程擅自不到岗按照旷工处理。<br/>
	高某某则表示，当当网公司于2019年7月22日向其发送的函件，用以证明当当网与其解除劳动合同的原因是就业歧视。<br/>
	此外，高某某还指出，第二军医大学第二附属医院2019年9月27日的出院小结，用以证明其具备继续履行劳动合同的身体条件。<br/>
	法院认为：有关公安机关已经依据公安部治安管理局《关于公民手术变性后变更户口登记性别项目有关问题的批复》将高某某的性别由男性更改为女性，<b>高某某即有权以女性的身份进行如厕</b>，其他同事也应当接受高某某的新性别，以包容的心态与其共事。<br/>
	高某某并不存在旷工行为，且当当网公司与高某某解除劳动合同的劳动规章制度依据亦不充分，一审法院认定当当网公司与高某某解除劳动合同的行为不符合法律规定，并无不当，本院予以确认。<br/>
	此外，当当网公司与高某某订立的劳动合同并非已经不能继续履行，当当网公司与高某某订立的劳动合同亦未于2019年4月12日到期终止，对当当网公司不同意与高某某继续履行劳动合同的上诉请求，法院不予支持。<br/>
	<b>法院还表示，根据相关规定，劳动者享有平等就业和选择职业的权利；劳动者就业，不因民族、种族、性别、宗教信仰等不同而受歧视；用人单位招用人员、职业中介机构从事职业中介活动，应当向劳动者提供平等的就业机会和公平的就业条件，不得实施就业歧视。</b><br/>
	上述法律条文虽然并未明确规定劳动者不因变性而受歧视，但劳动者因为进行性别置换手术而转变性别并获公安机关认可后，其享有平等就业不受歧视的权利，应系其中之义。<br/>
	法院呼吁并相信当当网公司及其员工能够发扬“开放、平等、协作、快速、分享”的互联网精神，以更加开放、宽容的心态面对高某某，在高某某能够胜任新岗位的前提下构建和发展和谐稳定的劳动关系。
</div>

<p><b>性别焦虑程度重的话，选择和领导沟通，可以使用易性症证明或相关病历作为沟通的辅助，如果沟通失败，选择抗争！</b></p>

<div class="block">
	<b>《劳动法》第十二条</b><br/>
	劳动者就业，不因民族、种族、性别、宗教信仰不同而受歧视。<br/>
	<b>《就业促进法》第三条</b><br/>
	劳动者依法享有平等自主择业和平等就业的权利。<br/>
	劳动者就业，不因民族、种族、性别、宗教信仰等不同而受歧视。
</div>

<p><b>收集证据，保留证据！用人单位强制要求你剪头的行为是违法的，属于无故恶意辞退违法解除劳动合同，应当按照《劳动合同法》第四十七条赔偿标准双倍部分，进行双倍标准赔偿</b></p>
<p>如果用人单位因为这个原因辞退你，用收集到的证据去申请劳动仲裁，可以获得双倍赔偿标准的赔偿金。</p>

<div class="block">
	《劳动合同法》<br/>
	<b>第四十七条</b><br/>
	经济补偿按劳动者在本单位工作的年限，每满一年支付一个月工资的标准向劳动者支付。六个月以上不满一年的，按一年计算；不满六个月的，向劳动者支付半个月工资的经济补偿。劳动者月工资高于用人单位所在直辖市、设区的市级人民政府公布的本地区上年度职工月平均工资三倍的，向其支付经济补偿的标准按职工月平均工资三倍的数额支付，向其支付经济补偿的年限最高不超过十二年。本条所称月工资是指劳动者在劳动合同解除或者终止前十二个月的平均工资。<br/>
	<b>第四十八条</b><br/>
	用人单位违反本法规定解除或者终止劳动合同，劳动者要求继续履行劳动合同的，用人单位应当继续履行；劳动者不要求继续履行劳动合同或者劳动合同已经不能继续履行的，用人单位应当依照本法第八十七条规定支付赔偿金。<br/>
	<b>第八十七条</b><br/>
	用人单位违反本法规定解除或者终止劳动合同的，应当依照本法第四十七条规定的经济补偿标准的二倍向劳动者支付赔偿金。
</div>

<p>劳动仲裁获得高额赔偿金，接下来选择工作岗位优先考虑更加自由的工作岗位，例如外企</p>