<?php template_src('https://www.zhihu.com/question/526542512/answer/2430296079', '寒涟漪', 1); ?>

<p>非常遗憾的是，我可以说在未成年人的救助政策方面，国内的社会保障机制是严重缺位的。</p>
<p>对于被父母完全遗弃的孩子，尚且可以通过法律援助和法律诉讼的形式向父母索要赡养费和住进福利院的待遇，但这其中的成本近乎高到无法接受的地步。孩子本人几乎很难有这样的执行力去进行，而对于帮助孩子的志愿者来说，法律诉讼的成本甚至要比志愿者自己把孩子养到18岁的成本还要更高。</p>
<p>而对于家庭暴力的个案就更加变得难以干预了，我有一位曾在澳洲留学社工专业，回国后尝试过做家庭暴力干预的志愿者朋友，她在做家暴个案的过程中遇到了重重阻挠，其中警察、律师、民政机构、当事人父母，甚至法官都会质疑她为何要干涉别人的“家事”，近乎困难重重，无法进行。最终只能通过把孩子强行从原生家庭接出来这种非法的方法来做家暴的紧急避险。</p>
<p>并且对于我下文所叙述的这位女孩的情况，我和她近乎是把所有的政府部门和民间部门都求助了个遍，也是困难重重，难以开展。</p>

<hr class="big-hr" />

<div class="block">
	当一条法律侵犯到一个人的生命权时，那这条法律本身就是非法的，也类似于法律上的“紧急避险”。
</div>

<p>大约在2018年下旬至2019年上旬的时候，我在互联网上认识了一位当时年仅15岁的女孩，而直到2021年第一次线下见到她的时候，才真正了解到了这位女孩的身世和处境。</p>
<p>当我第一次线下见到她的时候，她已经17岁10个月了。但是<b>体重只有23公斤</b>，身高不到150厘米；超过6个月没来月经，严重营养不良，伴随严重的抑郁症和躯体化症状以及生理疾病和大量疾病后遗症；健康状态极其差。</p>
<p>她的亲生父亲和亲生母亲在没有结婚的情况下怀上了她，但因为她的亲生母亲属于农村家庭，她亲生母亲的家庭迷信：“如果女人怀上的第一个孩子被堕胎的话，那这个女人就一辈子不能再怀上孩子了。”</p>
<p>于是，她亲生母亲生下了她。然后她的亲生母亲立刻通过走关系的方法在法律上撇清了她和她亲生母亲的所有关系，将她的户口挂在了一个陌生女人的名下。从此以后，她的亲生母亲再也没有和她有过任何联系。</p>
<p>她出生以后，最开始的几年是由她的爷爷和奶奶扶养。而她的爷爷和奶奶也是生活在偏远的农村，传统重男轻女思想很重，也有“棍棒底下出孝子”的家暴习惯（即使是她的父亲，也是从小被她爷爷家暴长大的），几乎从她有记忆开始对待她就并不是很好。再然后，当她亲生父亲又再次结婚有了更多的孩子以后，她家里人找到机会把她送了出去。</p>
<p>于是她从四五岁开始，在各个亲戚家辗转，平均每个亲戚家只能住上半个月到几个月不等；而绝大多数亲戚并不愿意长期养她。就这样，在12岁以前，她不断的去寻找可以借住的人家，当一个家庭不愿意再让她继续住的时候，她又不得不去寻找下一个家庭。</p>
<p>整个童年时期，她跑了十几个家庭，几乎跑遍了半个中国，最远甚至去过新疆。而她的整个义务教育阶段，也是在不停的转学中度过的。她一共上过十几所小学和四五所初中。</p>
<p>而其中有一次，她遭遇到了一场严重的车祸，出现了严重的失明，最终在医院抢救和进行眼睛的手术后（这笔医药费用是她亲戚出的），她的视力出现了永久性的障碍：她一侧眼睛的视线角度范围比正常人要窄。</p>
<p>终于在12岁以后，她的亲生父亲有了一个相对稳定的家庭环境（这个时期如果算上她的亲生母亲，她此时的后妈已经是她父亲的第四个老婆了），同时她也有了六个同父异母，异父异母的弟弟妹妹。她的父亲将她接回了老家，在她老家继续读初中二年级。</p>
<p>但从此之后，她的生活反而比她流浪的时间更加糟糕了——因为她的亲生父亲有非常严重的家庭暴力行为（她的父亲在几年后的2022年初被诊断为躁狂症），会经常没有任何理由的对她进行肢体殴打，最严重的时期出现了骨折，这导致她身上至今有很多殴打留下的疤痕。</p>
<p>而她发现优异的学习成绩，可以减少她父亲殴打她的次数。于是她非常努力的学习，在一千多人的年级里最高排到了第二名，并且让这个优异的成绩以稳定年级前10的水平一直从初中二年级保持到了高中一年级一直到她被迫辍学——这让她父亲可以经常在亲戚面前炫耀她优异的学习成绩。</p>
<p>但于此同时，她的父亲并没有给予她足够的生活条件。她生活在一个寄宿制学校，一个星期回来一次，而这个学校平时吃饭是需要花钱的，校内食堂所有饭菜都明码标价。但是，她平时是拿不到生活费的，只有在她父亲偶尔想起来的时候才会给她100或50块钱……平均下来她一个月的吃饭钱只有约200元甚至还不到，而哪怕是在家，她也常常因为各种原因吃不上饭。</p>
<p>而其中有很多次，她在学校发烧了（因为体弱多病，她平均一年发三四次烧），最严重的一次高烧到了40度，在学校上吐下泻。而学校立刻通知了她的家长……但最终她家人一直拖到第二天才来学校接她，结果不过是她家人给她喂了几片感冒药，最终让她在家高烧了一个多星期硬生生熬了过去。而其他的几次发烧也几乎大多是靠吃感冒药然后再熬过去，在这期间她也大多生活在一个很差的生活条件下。</p>
<p>最终在她高中一年级的时候，她在学校出现了很严重的病情症状，学校再次将她遣送到家。在经过一系列治疗后，发现这些症状除了生理疾病因素以外，还是因为抑郁症的躯体化症状导致的。于是，医生立刻要求她住院。</p>
<p>她家里人听说要住院，拒绝承担医疗费用，将她接回了家继续居住，其后也没有再次复诊，而她在吃完医生开的精神类药物以后，经历了一阵严重的戒断反应后被迫断药。</p>
<p>再其后，此时15岁的她因为各种各样的疾病导致无法复学，而住院又需要她家人不愿意承担的医药费用。当她父亲发现她已经没有条件再去上学并且保持年级稳定前10名的优异成绩以后，对待她的态度迅速恶化，肢体殴打的频率和烈度迅速增加，她身体上再次出现了大大小小的伤痕。</p>
<p>并且因为没有任何生活来源和各种情况，她甚至常常发生连续几天都没有饭吃的情况（情况最恶劣时平均下来一个月只能吃十几顿饭，并且常常是剩饭或外面餐厅无法吃饱的份量的饭）。</p>
<p>之后她爸有一天将她再次送了出去，她再次回到辗转于各个亲戚家的状态——不同的是这次，虽然愿意收留她的亲戚变少了，但她在穷尽所有方法下。向许多网友求助，去找愿意收留她的网友（但是在这个过程中，她也遭遇到了很多危险和心怀歹意的人），而在休学超过2年达到最长年限后，她最终也被迫辍学。</p>
<p>最终在2021年，她拖着一身的病，来到了广东梅州，试着在她一个远房亲戚开的店铺打工，但是因为她亲戚发现她的健康状态几乎无法承担任何劳动，迅速失败了。</p>
<p>走投无路下，她拿着她远房亲戚原本给她用于回老家的火车钱，带着一丝绝望，向我这位当时对她来说并不是很熟悉的网友求助，从梅州前往深圳，来到了我家。</p>

<hr class="big-hr" />

<p>这就是她在受我帮助之前的身世；但直到今天，我也一直没能解决她的许多困境，深感无力并且求助无门。</p>

<hr class="big-hr" />

<div class="block">
“你未来的梦想是什么？”<br/>
“梦想？我也不知道。”<br/>
“那你想要什么？”<br/>
“我想要钱。”<br/>
“噗呲！好吧……那如果有了很多很多钱，你想要什么？”<br/>
“我想要一个自己的家，一个自己的小房子，或者哪怕是一个自己的房间。”<br/>
“为什么？”<br/>
“不再颠沛流离，不再寄人篱下，不再时刻担惊受怕，不再夜梦难寐，不再无家可归，不再被人欺凌，被人殴打。”<br/>
“我只希望我能有一个真正属于我自己的……安全空间，那对于我来说，就是最大的温暖。”
</div>