<div class="block">
	来源: <a href="https://blog.estela.moe/zh-Hans/2022/04/how-to-be-trans-friendly/" target="_blank">https://blog.estela.moe/zh-Hans/2022/04/how-to-be-trans-friendly/</a><br/>
	(国内可能访问不了)
</div>

<p>当你找到这篇文章，你大概对跨性别已经有一些基础的了解，所以我也不再赘述跨性别的概念了。本文旨在给出一些基础的建议，将你友跨的愿望落实的实践之中。这些建议可以作为一个指导，但也要保持注意，接收你身边的人们的反馈，并据此做出相应的增改。给跨性别的人们创造一个更好、更安全的社会。</p>

<h1>「你真的是跨性别吗」</h1>
<p>应该避免这样的话，怀疑一位跨性别者是否是跨性别者是很不好的。</p>
<ul>
	<li>你看着不像跨性别</li>
	<li>你真的是跨性别吗</li>
	<li>你不是跨性别吧</li>
</ul>

<h1>「你的真名是什么？」</h1>
<p>个人真正的名字应该是能代表 TA 的那个。问别人「真正的名字」是什么，这是在否认 TA 们自选的名字，也在曝光 TA 们的跨性别身份。任何时候都应该用跨性别人士告诉你的那个名字来称呼 TA 们。</p>

<h1>不要打听 TA 性别转换的状态</h1>
<ul>
	<li>你吃激素吗？</li>
	<li>你做过手术吗？</li>
	<li>嘿，某某某以前是不是男的？</li>
</ul>

<h1>如何指代非跨性别者</h1>
<center>
	<ruby style="font-size: large;">顺性别<rp>(</rp><rt>shùn xìng bié</rt><rp>)</rp></ruby>
</center>
<p>在指称非跨性别的人时，使用「顺性别」（顺女、顺男）而非「正常人」（或「真正的女人/男人」）。一些歧视性用语（或许在生活中还很常见）经常暗示跨性别人群是「不正常的」。</p>

<h1>称呼</h1>
<p>中文口语的人称代词没有区别，但是有一些其他的称呼如「先生」、「女生」仍然容易引起跨性别的不安。如果你不确定，可以询问「我该如何称呼您」，或者，使用「同学」、「同志」这种无性别的称呼也是很好的选择。</p>

<h1>ONE MORE THING</h1>
<p>担起责任：你不需要认识具体的跨性别人士就可以开始支持 TA 们。发现任何遭遇恐跨行为的时候都可以站出来。</p>
<p>自我学习：想要了解一切是很困难的，合理利用网络来了解那些跨性别社群正在面临的种种问题，当然，如果你恰恰有一位跨性别的朋友，也可以问 TA。</p>
<p>道歉：人都会犯错的。当你发现自己弄错的时候，道歉与改进就行，不要太自责。</p>